[
  "obsidian-minimal-settings",
  "homepage",
  "home-tab",
  "obsidian-icon-folder",
  "obsidian-git",
  "links",
  "obsidian-excalidraw-plugin",
  "obsidian-latex-suite",
  "obsidian-charts",
  "obsidian-plugin-toc",
  "fast-text-color",
  "floating-toc"
]